/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "0.1, Copyright © 2010 Ryan Walklin";
NSHumanReadableCopyright = "Copyright © 2010 Ryan Walklin";
